/* Localized versions of Info.plist keys */

CFBundleName = "iPod Updater";
CFBundleDisplayName = "iPod Updater 2005-11-17";
Description = "Met dit programma kunt u de software van de iPod bijwerken. Tevens kunt u met dit programma de fabrieksinstellingen van de iPod herstellen.";
